[
  {
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112833,
    "sku": 1120003,
    "name": "Пицца Гавайская",
    "description": "Пицца «Гаваи» или «Гавайская» пицца, ох как сладко звучат эти слова! Сразу хочется вернуться в лето, вдыхать морские ароматы, слушать прибой, бегать по белоснежному песочку и вкушать ароматную и горячую пиццу «Гаваи».",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112834,
    "sku": 1120004,
    "name": "Пицца Барбекю",
    "description": "Пицца Барбекю, одна из популярнейших видов пицц среди гурманов и любителей итальянской кухни. Рецепт пиццы Барбекю родом из Америки, как и основной ингредиент этой пиццы, а именно – соус «Барбекю» который является символом и неотъемлемой частью американской кухни.",
    "price": "130",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112835,
    "sku": 1120005,
    "name": "Пицца Овощная",
    "description": "Пицца «Овощная» с сыром создана для любителей легкой пищи, вегетарианцев и спортсменов. Кроме вкусного теста («пышного» или «тонкого» в зависимости от пожеланий во время заказа) в состав нашей пиццы «Овощная» входят следующие ингредиенты, а именно: основа из пикантного и сладковатого томатного соуса из помидоров Пелати, запеченные грибы шампиньоны, свежий спелый томат, сладкий салатный перец, репчатый лук и завершает овощной парад в нашей пицце «Овощная» изюминка итальянской кухни зеленые спелые оливки.",
    "price": "110",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112836,
    "sku": 1120006,
    "name": "Пицца Четыре сыра",
    "description": "О, пицца «Четыре сыра»! Слыша только одно название уже ощущается все благородие и изысканность вкуса этой непревзойденной пиццы. Пицца «Четыре сыра» создана для настоящих аристократов и любителей тонких ноток благородных, дорогих сыров Италии и Франции.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112837,
    "sku": 1120007,
    "name": "Пицца Баварская",
    "description": "Всем любителям Германии посвящается, наша замечательная пицца «Баварская». Только услышав это название можно перенестись в атмосферные улицы Германии во время фестивалей. Не сложно догадаться, что основным ингредиентом пиццы «Баварская» есть вкуснейшие баварские колбаски гриль.",
    "price": "140",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112838,
    "sku": 1120008,
    "name": "Пиво",
    "description": "Крафтовое светлое нефильтрованное с ярко выраженными цитрусовыми нотками",
    "price": "50",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["drinks"]
  },
  {
    "id": 19112839,
    "sku": 1120009,
    "name": "Сок апельсиновый",
    "description": "Натуральный свежевыжатый с насыщенным вкусом",
    "price": "30",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["drinks"]
  }
]
